<?
$sSectionName = "Новости";
$arDirProperties = Array(
   "description" => "Последние новости о товарах на интернет-магазине SaLeder.com, а также обзоры популярных товаров от экспертов. Самые интересные новости от произодителей товаров.",
   "keywords" => "новости интренет-магазина, новости интренет-магазина saleader, новости saleader, новости о продукции, новости о товаре",
   "title" => "Новости",
   "keywords_inner" => "новости интренет-магазина, новости интренет-магазина saleader, новости saleader, новости о продукции, новости о товаре"
);
?>