<?
$sSectionName = "Каталог товаров";
$arDirProperties = Array(
   "description" => "Каталог товаров интернет-магазина SaLeader.com с тысячами наименований. Огромный ассортимент товаров по самым низким ценам в Москве и России.",
   "keywords" => "каталог товаров, каталог товаров saleader, каталог товаров интернет магазина, каталог товаров интернет гипермаркета",
   "title" => "Каталог товаров",
   "keywords_inner" => "каталог товаров, каталог товаров saleader, каталог товаров интернет магазина, каталог товаров интернет гипермаркета"
);
?>