<?
$sSectionName = "Производители";
$arDirProperties = Array(
   "description" => "Все популярные производители собраны в интернет-магазине SaLeader.com по самым выгодным ценам. Выбирайте товары своего любимого производителя!",
   "keywords" => "производители, бренды, все бренды, все производители, выбрать товар по бренду, выбрать товар по производителю",
   "title" => "Производители",
   "keywords_inner" => "производители, бренды, все бренды, все производители, выбрать товар по бренду, выбрать товар по производителю"
);
?>