<?
$sSectionName = "Контакты";
$arDirProperties = Array(
   "description" => "Контактные данные интернет-магазина SaLeader.com. Контактный телефон +7 495 104 45 48",
   "keywords" => "контакты SaLeader.com, контактные данные SaLeader.com, контакты интернет-магазина, контакты Лидер Продаж, контактные данные Лидер Продаж",
   "title" => "Контакты интернет-магазина",
   "keywords_inner" => "контакты SaLeader.com, контактные данные SaLeader.com, контакты интернет-магазина, контакты Лидер Продаж, контактные данные Лидер Продаж"
);
?>